[
  "dataview",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "continuous-mode",
  "rss-dashboard",
  "homepage",
  "infranodus-graph-view",
  "obsidian42-brat",
  "agent-client",
  "quickadd",
  "periodic-notes",
  "auto-periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-admonition"
]